BUTTONS = {
    'home': 'Домой',
    'photo_menu': 'Посмотреть фото',
    'hobby': 'Прочитать о моём главном увлечении',
    'audio': 'Аудиорассказы',
    'selfie': 'Последнее селфи',
    'school_photo': 'Фото из старшей школы',
    'gpt': 'Про GPT',
    'sql': 'Разница между SQL и NoSQL',
    'love': 'Любовь-морковь',
    'back': 'Назад'
}

MESSAGE_TEXTS = {
    'welcome': 'Привет! Меня зовут Катя.',
    'main_menu': 'Что интересно узнать?',
    'photo_menu': 'Галерея фото:',
    'audio_menu': 'Аудиорассказы обо всем:'
}
