BUTTONS = {
    'home': '🏠 Домой',
    'photo_menu': 'Посмотреть фото',
    'hobby': 'Прочитать о моём главном увлечении',
    'audio': '🗣 Аудиорассказы',
    'selfie': 'Последнее селфи',
    'school_photo': 'Фото из старшей школы',
    'honeybee': '🐶 Пчёла',
    'gpt': 'Про GPT',
    'sql': 'Разница между SQL и NoSQL',
    'love': 'Любовь -🥕',
    'back': '◀️ Назад',
    'github': 'Исходники бота на GitHub'
}

MESSAGE_TEXTS = {
    'main_menu': 'Что интересно узнать?',
    'photo_menu': 'Галерея фото:',
    'audio_menu': 'Аудиорассказы обо всем:',
    'add_new_content': 'Что хочешь обновить?',
    'get_name': 'Загрузи контент:',
    'save_content': 'Готово!'
}

URLS = {
    'github': 'https://github.com/esaviv/kids_ai'
}
