BUTTONS = {
    'home': 'Домой',
    'photo_menu': 'Посмотреть фото',
    'hobby': 'Прочитать о моём главном увлечении',
    'audio': 'Аудиорассказы',
    'selfie': 'Последнее селфи',
    'school_photo': 'Фото из старшей школы',
    'gpt': 'Про GPT',
    'sql': 'Разница между SQL и NoSQL',
    'love': 'Любовь-морковь',
    'back': 'Назад',
    'new_hobby': 'Изменить главное увлечение',
    'new_selfie': 'Изменить селфи',
    'new_school_photo': 'Изменить фото из старшей школы',
    'new_gpt': 'Изменить аудио про GPT',
    'new_sql': 'Изменить аудио про разницу между SQL и NoSQL',
    'new_love': 'Изменить аудио про любовь-морковь',
}

MESSAGE_TEXTS = {
    'welcome': 'Привет! Меня зовут Катя.',
    'main_menu': 'Что интересно узнать?',
    'photo_menu': 'Галерея фото:',
    'selfie': 'Это селфи!',
    'school_photo': 'Это школьное фото!',
    'hobby': 'История обо мне!'
}
